Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_vierailee_helsingissa_sote-asioissa.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät vierailee Helsingissä sote-asioissa
smn: Sämitigge kuállee Helsigist soti-ašijguin

source: Saamelaiskäräjät vierailee 11.-12.5.2022 Helsingissä sosiaali- ja terveysasioissa.
smn: Sämitigge kuállee 11.-12.5.2022 Helsigist sosiaal- já tiervâsvuotâašijguin.

source: Saamelaiskäräjät tapaa perhe- ja peruspalveluministeri Aki Lindénin, Kelan pääjohtaja Outi Antilan sekä virkahenkilöitä sosiaali- ja terveysministeriöstä, Kelasta ja Tilastokeskuksesta.
smn: Sämitigge tiäivá peerâ- já vuáđupalvâlusminister Aki Lindén, Kela uáivihovdâ Outi Antila sehe virgeulmuid sosiaal- já tiervâsvuođâministeriöst, Kelast já Tilastokeskusist.

source: – Vierailu on tärkeä.
smn: – Kollim lii tehálâš.

source: Agendallamme on useita saamelaisten sosiaaliturvaan, sote-palveluihin ja tiedontuotantoon liittyviä kysymyksiä.
smn: Mii agendast láá maaŋgah koččâmušah, moh lohtâseh sämmilij sosiaaltoorvon, soti-palvâlussáid já tiäđupyevtitmân.

source: Samalla kehitämme yhteistyötä ja viemme viestiä saamelaisille tärkeistä asioista, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
smn: Siämmást mij ovdedep oovtâstpargo já tuálvup viestâ sämmiláid tehálijn aašijn, iätá Sämitige I värisaavâjođetteijee Anni Koivisto.

source: Vierailuihin osallistuvat Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto, sosiaali- ja terveyssihteeri Anne Länsman-Magga, kieliturvasihteeri Anne-Kirste Aikio, elinkeino- ja ympäristölakimiessihteeri Sarita Kämäräinen sekä SámiPosken ma. suunnittelijat Lydia Heikkilä ja Riitta Lehtola-Kosonen.
smn: Kollimáid uásálisteh Sämitige I värisaavâjođetteijee Anni Koivisto, sosiaal- já tiervâsvuođâčällee Anne Länsman-Magga, kielâtorvočällee Anne-Kirste Aikio, iäláttâs- já pirâslahâčällee Sarita Kämäräinen sehe SámiPoske má. vuávájeijeeh Lydia Heikkilä já Riitta Lehtola-Kosonen.

source: Saamelaiskäräjien II varapuheenjohtaja Leo Aikio osallistuu tapaamiseen Kelan kanssa.
smn: Sämitige II värisaavâjođetteijee Leo Aikio uásálist teivâdmân, mii lii Kelain.

source: Saamelaiskäräjien ja Kelan vuosittaiset neuvottelut
smn: Sämitige já Kela jyehi-ivvááš ráđádâlmeh

source: Saamelaiskäräjien ja Kelan edustavat tapaavat keskiviikkona 11.5. Vuosittaisessa tapaamisessa tarkastellaan yhteistyösopimuksessa sovittujen asioiden etenemistä.
smn: Sämitige já Kela ovdâsteijeeh teivih koskoho 11.5. Jyehi-ivvááš teivâdmist tárkkojeh oovtâstpargosopâmušâst soppum aašij ovdánem.

source: Tapaamisessa keskustellaan suunnitelmasta saamen kielilain toteutumisesta, Kelan tukimuotojen sopivuudesta saamelaisten perinteisten elinkeinojen harjoittamiselle, tutkimustarpeista, kuntoutuksista sekä saamenkielisen sähköisen asioinnin kehittämisestä.
smn: Teivâdmist savâstâleh vuáváámist säämi kielâlaavâ olášuumeest, Kela toorjâhaamij hiäivulâšvuođâst sämmilij ärbivuáválij iäláttâsâi háárjutmân, tutkâmtáárbuin, vajoiditmijn sehe sämikielâlii šleđgâlii ášástâllâm oovdedmist.

source: Saamelaisten sosiaali- ja terveyspalveluiden saatavuus sekä tiedontuotanto
smn: Sämmilij sosiaal- já tiervâsvuođâpalvâlusâi finnim sehe tiäđupyevtittem

source: Saamelaiskäräjät keskustelee torstaina 12.5. saamenkielisten ja kulttuurinmukaisten sote-palveluiden saatavuudesta sekä sitä koskevasta tiedontuotannosta perhe- ja peruspalveluministeri Aki Lindénin sekä sosiaali- ja terveysministeriön ja Tilastokeskuksen virkahenkilöiden kanssa.
smn: Sämitigge savâstâl tuorâstuv 12.5. sämikielâlij já kulttuurmiäldásij soti-palvâlusâi finniimist sehe toos kyeskee tiäđupyevtitmist peerâ- já vuáđupalvâlusminister Aki Lindénijn sehe sosiaal- já tiervâsvuođâministeriö já Tilastokeskus virgeulmuiguin.

source: – Saamelaisten hyvinvointiin ja terveyteen vaikuttavia tekijöitä tulisi nykyistä paremmin voida tunnistaa päätöksenteossa ja palveluiden tuottamisessa, sanoo Koivisto.
smn: – Sämmilij pyereestvajemân já tiervâsvuotân vaigutteijee tahheid kolgâččii tááláást pyerebeht pyehtiđ tubdâstiđ miärádâstohâmist já palvâlusâi pyevtitmist, iätá Koivisto.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 010 839 3128 anne.lansman-magga(at)samediggi.fi
smn: Anne Länsman-Magga sosiaal- já tiervâsvuođâčällee 010 839 3128 anne.lansman-magga(at)samediggi.fi
